
/* Class = "NSButtonCell"; title = "Usar grupo de ventanas al iniciar Terminal"; ObjectID = "100006"; */
"100006.title" = "Usar grupo de ventanas al iniciar Terminal";

/* Class = "NSButtonCell"; title = "Restaurar todos los comandos"; ObjectID = "100013"; */
"100013.title" = "Restaurar todos los comandos";

/* Class = "NSTextFieldCell"; title = "Los grupos de ventanas restauran automáticamente las conexiones remotas y los comandos que se consideran seguros para ejecutarse sin confirmación. Seleccione esta opción para restaurar todos los comandos al abrir este grupo."; ObjectID = "100018"; */
"100018.title" = "Los grupos de ventanas restauran automáticamente las conexiones remotas y los comandos que se consideran seguros para ejecutarse sin confirmación. Seleccione esta opción para restaurar todos los comandos al abrir este grupo.";
